
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "종료합니다"; ObjectID = "4"; */
"4.ibExternalAccessibilityDescription" = "종료합니다";

/* Class = "NSSegmentedCell"; 5.ibShadowedLabels[0] = "완료"; ObjectID = "5"; */
"5.ibShadowedLabels[0]" = "완료";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "재생합니다"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "재생합니다";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "뒤집습니다"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "뒤집습니다";

/* Class = "NSSegmentedCell"; ibExternalAccessibilityDescription = "자르기 유형 선택기입니다"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "자르기 유형 선택기입니다";

/* Class = "NSSegmentedCell"; 22.ibShadowedLabels[0] = "다듬기"; ObjectID = "22"; */
"22.ibShadowedLabels[0]" = "다듬기";

/* Class = "NSSegmentedCell"; 22.ibShadowedLabels[1] = "자르기"; ObjectID = "22"; */
"22.ibShadowedLabels[1]" = "자르기";

/* Class = "NSSegmentedCell"; 22.ibShadowedLabels[2] = "Ken Burns"; ObjectID = "22"; */
"22.ibShadowedLabels[2]" = "Ken Burns";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "키 프레임을 추가합니다"; ObjectID = "42"; */
"42.ibExternalAccessibilityDescription" = "키 프레임을 추가합니다";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "키 프레임을 추가합니다"; ObjectID = "42"; */
"42.ibExternalAccessibilityHelp" = "키 프레임을 추가합니다";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "보간입니다"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "보간입니다";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "재설정"; ObjectID = "SE7-1D-cEF"; */
"SE7-1D-cEF.ibExternalAccessibilityDescription" = "재설정";

/* Class = "NSSegmentedCell"; lUA-UO-Vz3.ibShadowedLabels[0] = "재설정"; ObjectID = "lUA-UO-Vz3"; */
"lUA-UO-Vz3.ibShadowedLabels[0]" = "재설정";
